<?php
return array(
'url'=>"http://218.29.116.171:8235/zzkp.php/Pos/RposCoin/posapi",  //扫码显示的地址
'erweimaurl'=>'http://218.29.116.171:8235/public/erweima/',      //二维码生成的地址
 
'quanall'=>array(
    'qunakind1'=>array(
        'quanid'=>'00000014',
        'panterid'=>'00000013',
        'annotation'=>'1、凭本券可享受建业艾米免费包间观影体验一次；<br/>2、本券不兑现不找零；<br/> 3、本券有效期为君邻会会籍有效期；<br/> 4、此券最终解释权归建业艾米·1895电影街所有。<br/> ',
    ),

    'qunakind2'=>array(
        'quanid'=>'00000015',
        'panterid'=>'00000013',
        'annotation'=>'1、凭本券可享受建业艾米免费包间观影体验一次；<br/> 2、本券不兑现不找零；<br/> 3、本券有效期为君邻会会籍有效期；<br/>  4、此券最终解释权归建业艾米·1895电影街所有。<br/> ',
    ),
    'qunakind3'=>array(
        'quanid'=>'00000016',
        'panterid'=>'00000013',
        'annotation'=>'1、凭本券可享受建业艾米免费包间观影体验一次；<br/> 2、本券不兑现不找零；<br/>3、本券有效期为君邻会会籍有效期；<br/> 4、此券最终解释权归建业艾米·1895电影街所有。<br/> ',
    ),
    'qunakind4'=>array(
        'quanid'=>'00000017',
        'panterid'=>'00000013',
        'annotation'=>'1、凭本券可享受建业艾米免费包间观影体验一次；<br/> 2、本券不兑现不找零；<br/> 3、本券有效期为君邻会会籍有效期；<br/> 4、此券最终解释权归建业艾米·1895电影街所有。<br/> ',
    ),
)
);